tap "buildpacks/tap"
tap "cantino/mcfly"
tap "clementtsang/bottom"
tap "cytopia/tap"
tap "derailed/popeye"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "koekeishiya/formulae"
tap "norwoodj/tap"
tap "ringohub/redis-cli"
tap "teamookla/speedtest"
tap "turbot/tap"
tap "tylerbrock/saw"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "asdf"
brew "autojump"
brew "python@3.9"
brew "awscli"
brew "node"
brew "bash-language-server"
brew "bottom"
brew "ctags"
brew "curl"
brew "kubernetes-cli"
brew "diff-so-fancy"
brew "direnv"
brew "dive"
brew "fd"
brew "findutils"
brew "freetds"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "git-lfs"
brew "glib"
brew "gnu-getopt"
brew "gnu-sed"
brew "go"
brew "httpie"
brew "hugo"
brew "ipcalc"
brew "jq"
brew "kind"
brew "kubectx"
brew "libgit2"
brew "libksba"
brew "ncurses"
brew "tree-sitter"
brew "neovim"
brew "nghttp2"
brew "nmap"
brew "oci-cli"
brew "p7zip"
brew "pandoc"
brew "pinentry"
brew "pinentry-mac"
brew "pkg-config"
brew "pwgen"
brew "rclone"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "sponge"
brew "step"
brew "stern"
brew "tcl-tk"
brew "tcptraceroute"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "yarn"
brew "yq"
brew "zlib"
brew "zsync"
brew "buildpacks/tap/pack"
brew "cantino/mcfly/mcfly"
brew "teamookla/speedtest/speedtest"
cask "alacritty"
cask "alfred"
cask "bartender"
cask "brave-browser"
cask "font-go-mono-nerd-font"
cask "istat-menus"
cask "spotify"